"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3, \"word_counts\": \"{\\\"hello\\\": 1, \\\"how\\\": 1, \\\"are\\\": 1, \\\"you\\\": 1, \\\"i\\\": 1, \\\"am\\\": 1, \\\"fine\\\": 1}\", \"word_docs\": \"{\\\"hello\\\": 1, \\\"are\\\": 1, \\\"you\\\": 1, \\\"how\\\": 1, \\\"fine\\\": 1, \\\"am\\\": 1, \\\"i\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 1, \\\"3\\\": 1, \\\"4\\\": 1, \\\"2\\\": 1, \\\"7\\\": 1, \\\"6\\\": 1, \\\"5\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"hello\\\", \\\"2\\\": \\\"how\\\", \\\"3\\\": \\\"are\\\", \\\"4\\\": \\\"you\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"am\\\", \\\"7\\\": \\\"fine\\\"}\", \"word_index\": \"{\\\"hello\\\": 1, \\\"how\\\": 2, \\\"are\\\": 3, \\\"you\\\": 4, \\\"i\\\": 5, \\\"am\\\": 6, \\\"fine\\\": 7}\"}}"