"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 3, \"word_counts\": \"{\\\"bonjour\\\": 1, \\\"comment\\\": 1, \\\"\\\\u00e7a\\\": 1, \\\"va\\\": 1, \\\"je\\\": 1, \\\"vais\\\": 1, \\\"bien\\\": 1}\", \"word_docs\": \"{\\\"bonjour\\\": 1, \\\"\\\\u00e7a\\\": 1, \\\"va\\\": 1, \\\"comment\\\": 1, \\\"vais\\\": 1, \\\"bien\\\": 1, \\\"je\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 1, \\\"3\\\": 1, \\\"4\\\": 1, \\\"2\\\": 1, \\\"6\\\": 1, \\\"7\\\": 1, \\\"5\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"bonjour\\\", \\\"2\\\": \\\"comment\\\", \\\"3\\\": \\\"\\\\u00e7a\\\", \\\"4\\\": \\\"va\\\", \\\"5\\\": \\\"je\\\", \\\"6\\\": \\\"vais\\\", \\\"7\\\": \\\"bien\\\"}\", \"word_index\": \"{\\\"bonjour\\\": 1, \\\"comment\\\": 2, \\\"\\\\u00e7a\\\": 3, \\\"va\\\": 4, \\\"je\\\": 5, \\\"vais\\\": 6, \\\"bien\\\": 7}\"}}"