["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "los", "\u00c9l", "con", "est\u00e1", "mi", "qu\u00e9", "le", "ella", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "tiene", "esta", "eso", "este", "del", "quiero", "estaba", "\u00e9l", "tengo", "casa", "fue", "si", "aqu\u00ed", "hacer", "como", "puedo", "esto", "todo", "tiempo", "algo", "hay", "ha", "todos", "tan", "son", "favor", "gusta", "ir", "nada", "vez", "era", "cuando", "puede", "he", "bien", "mucho", "nos", "s\u00e9", "ellos", "solo", "ma\u00f1ana", "nunca", "trabajo", "ser", "est\u00e1s", "d\u00f3nde", "creo", "sus", "ya", "dos", "ahora", "tienes", "c\u00f3mo", "dinero", "dijo", "tom\u00e1s", "hablar", "pero", "ese", "qui\u00e9n", "est\u00e1n", "d\u00eda", "soy", "t\u00fa", "quiere", "puedes", "siempre", "hoy", "hace", "hab\u00eda", "libro", "voy", "verdad", "nadie", "poco", "sabe", "esa", "va", "eres", "ver", "a\u00f1os", "mejor", "mar\u00eda", "estar", "tarde", "quer\u00eda", "demasiado", "has", "franc\u00e9s", "quieres", "padre", "mis", "o", "hizo", "antes", "tres", "parece", "ten\u00eda", "usted", "noche", "boston", "hora", "sin", "todav\u00eda", "ayer", "haber", "estado", "hasta", "sobre", "m\u00ed", "perro", "hombre", "necesito", "alguien", "d\u00edas", "comer", "ingl\u00e9s", "nuevo", "vida", "gente", "madre", "decir", "cu\u00e1ndo", "as\u00ed", "tenemos", "nosotros", "coche", "cu\u00e1l", "problema", "mismo", "gustar\u00eda", "hecho", "pens\u00e9", "ti", "sab\u00eda", "estamos", "semana", "habitaci\u00f3n", "deber\u00eda", "despu\u00e9s", "cosas", "otra", "mundo", "pasado", "deber\u00edas", "buen", "casi", "tus", "uno", "escuela", "amigos", "puerta", "ni\u00f1os", "feliz", "dif\u00edcil", "alguna", "all\u00ed", "realmente", "cu\u00e1nto", "hacerlo", "ayuda", "vas", "les", "otro", "a\u00f1o", "muchos", "pronto", "saber", "menos", "ni\u00f1o", "fuera", "dio", "auto", "seguro", "podr\u00eda", "desde", "visto", "conmigo", "veces", "cada", "habla", "idea", "agua", "ni", "ah\u00ed", "vino", "sabes", "persona", "comida", "ciudad", "todas", "nuestro", "mal", "amigo", "durante", "buena", "personas", "tener", "fiesta", "comprar", "s\u00f3lo", "nombre", "gran", "john", "hermano", "vi", "haciendo", "dice", "tren", "contigo", "tanto", "sea", "profesor", "pod\u00eda", "toda", "caf\u00e9", "bueno", "libros", "polic\u00eda", "salir", "leer", "jap\u00f3n", "cuenta", "clase", "porque", "nuestra", "espero", "hermana", "cerca", "carta", "siento", "momento", "lugar", "cama", "acerca", "grande", "tuvo", "diez", "problemas", "lunes", "pas\u00f3", "muchas", "tienen", "fui", "sido", "vive", "tambi\u00e9n", "hijo", "tel\u00e9fono", "gustan", "debe", "a\u00fan", "acuerdo", "mujer", "han", "padres", "r\u00e1pido", "anoche", "vivir", "pudo", "familia", "venir", "horas", "dej\u00f3", "vamos", "podemos", "menudo", "estaban", "donde", "nueva", "muri\u00f3", "mano", "tomar", "joven", "trabajar", "aprender", "debes", "cinco", "viene", "historia", "puso", "parte", "nadar", "mayor", "temprano", "estos", "cosa", "mucha", "algunos", "bastante", "mesa", "estudiar", "llegar", "accidente", "s\u00ed", "hice", "televisi\u00f3n", "f\u00e1cil", "ayudar", "gracias", "encontrar", "minutos", "camino", "ocupado", "pregunta", "pidi\u00f3", "jugar", "gato", "necesita", "pregunt\u00f3", "pasar", "mientras", "dejar", "\u00faltima", "fuerte", "entre", "dicho", "dije", "colegio", "estaci\u00f3n", "mes", "volver", "importante", "dormir", "cansado", "miedo", "reuni\u00f3n", "algunas", "vio", "pienso", "alg\u00fan", "raz\u00f3n", "pa\u00eds", "lado", "hablando", "zapatos", "suficiente", "m\u00fasica", "crees", "tipo", "estudiantes", "conozco", "ser\u00e1", "ustedes", "oficina", "ve", "tuve", "dar", "fr\u00edo", "sola", "hacia", "ventana", "lleg\u00f3", "ido", "hijos", "estuvo", "alto", "sol\u00eda", "reloj", "cabeza", "unos", "punto", "pel\u00edcula", "juntos", "error", "edad", "primera", "ojos", "ning\u00fan", "fueron", "hemos", "quisiera", "estados", "compr\u00f3", "pueden", "importa", "compr\u00e9", "unidos", "tenis", "seis", "esperar", "chico", "bicicleta", "viejo", "queda", "estas", "cualquier", "\u00fanico", "tal", "lleva", "fin", "sue\u00f1o", "plan", "os", "media", "fumar", "\u00a1qu\u00e9", "esperando", "cierto", "da", "creer", "conducir", "somos", "podr\u00edas", "haga", "guerra", "canci\u00f3n", "buscando", "ganas", "veo", "esposa", "autob\u00fas", "vos", "r\u00edo", "n\u00famero", "hotel", "bajo", "verano", "leche", "caja", "beb\u00e9", "quer\u00e9s", "perdido", "contra", "australia", "sali\u00f3", "respuesta", "o\u00eddo", "m\u00e9dico", "misma", "lejos", "deja", "debo", "cree", "calle", "hubiera", "dolor", "sos", "pasa", "avi\u00f3n", "verte", "est\u00e9", "qued\u00f3", "juego", "cuanto", "chica", "vivo", "ser\u00eda", "regalo", "ninguna", "manera", "terminar", "ropa", "pueda", "palabra", "manos", "libre", "interesante", "escribir", "d\u00f3lares", "cuidado", "vacaciones", "parec\u00eda", "iba", "cuarto", "llave", "cu\u00e1ntos", "perdi\u00f3", "necesitas", "encanta", "capaz", "usar", "quien", "m\u00edo", "deber\u00edamos", "ac\u00e1", "peque\u00f1o", "pelo", "hombres", "tienda", "suerte", "sol", "navidad", "luz", "justo", "haya", "hambre", "pensar", "o\u00edr", "consejo", "cara", "secreto", "pude", "preguntas", "posible", "har\u00e9", "estabas", "enfermo", "perder", "parque", "otros", "largo", "encontr\u00e9", "vaya", "c\u00e1mara", "van", "t\u00e9", "hospital", "hija", "hagas", "forma", "entrar", "vuelta", "terminado", "queremos", "odio", "extra\u00f1o", "entiendo", "viaje", "recuerdo", "quieren", "perros", "jam\u00e1s", "empez\u00f3", "calor", "ojal\u00e1", "flores", "estudiante", "duro", "di", "trabaja", "tom\u00f3", "listo", "hiciste", "esperaba", "pregunto", "lengua", "japon\u00e9s", "dame", "compa\u00f1\u00eda", "siquiera", "primero", "ni\u00f1a", "muerte", "malo", "culpa", "conoce", "pensando", "oportunidad", "entender", "asunto", "volvi\u00f3", "tokio", "tarea", "ruido", "realidad", "quieras", "ven", "t\u00edo", "novia", "necesitamos", "decidi\u00f3", "cocina", "cerveza", "beber", "\u00e1rbol", "perd\u00ed", "apenas", "extranjero", "estar\u00e9", "decisi\u00f3n", "debemos", "cuatro", "vestido", "rico", "mujeres", "jard\u00edn", "cumplea\u00f1os", "pr\u00f3ximo", "piensa", "examen", "espera", "eran", "doctor", "aquel", "piano", "pagar", "mont\u00f3n", "dentro", "cay\u00f3", "trabajando", "ten\u00e9s", "palabras", "nieve", "equipo", "cena", "abogado", "\u00a1no", "vista", "puesto", "lista", "falta", "esos", "d\u00e9jame", "llama", "guitarra", "foto", "estuve", "dijiste", "biblioteca", "banco", "sentido", "concierto", "acaso", "piensas", "peque\u00f1a", "gatos", "exactamente", "estudiando", "china", "carne", "canadiense", "caminar", "ba\u00f1o", "almuerzo", "unas", "tocar", "sigue", "loco", "entonces", "come", "cantar", "amor", "all\u00e1", "viven", "tenido", "primer", "par", "lluvia", "llorar", "jugando", "inteligente", "equivocado", "clases", "alrededor", "venga", "leyendo", "final", "estar\u00e1", "diccionario", "camisa", "atenci\u00f3n", "acabo", "salud", "encontr\u00f3", "\u00fanica", "situaci\u00f3n", "f\u00fatbol", "edificio", "caso", "aire", "siete", "pie", "paraguas", "llover", "fuego", "decirle", "blanco", "visitar", "poder", "par\u00eds", "direcci\u00f3n", "comi\u00f3", "b\u00e9isbol", "bus", "universidad", "sombrero", "ped\u00ed", "m\u00eda", "mala", "errores", "ellas", "completamente", "cenar", "\u00e9xito", "toma", "termin\u00f3", "sitio", "sal", "radio", "prefiero", "peso", "peor", "pasada", "nuestros", "escuchar", "voz", "taza", "probablemente", "peligro", "mam\u00e1", "har\u00eda", "digas", "aconsej\u00f3", "treinta", "pensaba", "mira", "frente", "entr\u00f3", "dormido", "dime", "barco", "pasando", "minuto", "llamar", "invierno", "ganar", "deberes", "abuelo", "vendr\u00e1", "siendo", "seguir", "rato", "llevaba", "llam\u00f3", "ello", "ayudarte", "vayas", "vale", "suficientemente", "sent\u00f3", "hermosa", "cuesta", "acaba", "o\u00ed", "ocupada", "mir\u00f3", "habr\u00eda", "aeropuerto", "opini\u00f3n", "medio", "lamento", "irme", "fotos", "viste", "restaurante", "playa", "muerto", "llevar", "lago", "imposible", "haces", "favorito", "cuchillo", "atr\u00e1s", "animales", "pena", "pareces", "meses", "manzana", "londres", "finalmente", "est\u00e1is", "detr\u00e1s", "causa", "ambos", "ves", "suelo", "rompi\u00f3", "pr\u00f3xima", "pieza", "partido", "papel", "pan", "llaves", "est\u00fapido", "duele", "triste", "respecto", "quedarme", "irse", "intentando", "huevos", "habl\u00f3", "cu\u00e1ntas", "conseguir", "comido", "abrigo", "trata", "ocurri\u00f3", "mayor\u00eda", "ir\u00e9", "hermanos", "corriendo", "casado", "carro", "abri\u00f3", "\u00faltimo", "vaso", "tierra", "semanas", "sala", "saben", "resolver", "pap\u00e1", "mirando", "jefe", "intent\u00f3", "hubo", "hiciera", "haz", "grandes", "diga", "cine", "viajar", "trat\u00f3", "taxi", "supongo", "mensaje", "escribi\u00f3", "dicen", "dejes", "boca", "amable", "venido", "torta", "olvid\u00f3", "felices", "empezar", "divertido", "clima", "aunque", "alta", "york", "sigui\u00f3", "prisa", "pod\u00e9s", "pescado", "normalmente", "monta\u00f1a", "llegu\u00e9", "hablo", "favorita", "dile", "comiendo", "amo", "afuera", "rojo", "responder", "ocho", "necesario", "mil", "futuro", "francia", "est\u00e1bamos", "esas", "derecho", "correcto", "confiar", "cambiar", "volver\u00e9", "serio", "seas", "presidente", "pase", "novio", "lleno", "ley", "iglesia", "domingos", "desayuno", "contento", "conoces", "comenz\u00f3", "cartas", "buenas", "brazo", "silla", "siguiente", "pueblo", "propio", "peligroso", "noticias", "hicieron", "funciona", "est\u00e9s", "escritorio", "correr", "bebe", "abierta", "viendo", "verdaderamente", "toca", "simplemente", "sale", "sac\u00f3", "peri\u00f3dico", "pens\u00f3", "paciente", "negro", "mar", "manzanas", "incluso", "idioma", "entiende", "empleo", "desear\u00eda", "dem\u00e1s", "caro", "campo", "buenos", "ayud\u00f3", "aquella", "siente", "reglas", "noticia", "gustaba", "fuimos", "estar\u00eda", "escrito", "cont\u00f3", "cas\u00f3", "caliente", "vosotros", "usa", "tuvimos", "tras", "tenga", "sino", "pudiera", "planes", "pescar", "pedir", "ninguno", "morir", "llevo", "llegado", "le\u00eddo", "habr\u00e1", "enamorado", "dios", "decirme", "correo", "cielo", "bailar", "amiga", "verme", "traje", "puente", "estuviera", "enfermedad", "dientes", "dej\u00e9", "claro", "chicos", "asiento", "ama", "quiera", "qued\u00e9", "precio", "pobre", "novela", "menor", "domingo", "diciendo", "da\u00f1o", "cocinar", "almorzar", "significa", "quedarse", "poner", "pesar", "naci\u00f3", "lloviendo", "limpiar", "escribe", "dejado", "comprado", "caballo", "am\u00e9rica", "vuelve", "varias", "paseo", "luna", "llev\u00f3", "larga", "empieza", "dijeron", "azul", "vimos", "suena", "sent\u00eda", "corbata", "anciano", "verlo", "totalmente", "tarta", "sent\u00ed", "recuerda", "recordar", "pocos", "piso", "parar", "har\u00e1", "hac\u00eda", "haberte", "gana", "experiencia", "europa", "decidido", "coraz\u00f3n", "bolsa", "abuela", "abrir", "ve\u00eda", "tomado", "tengas", "sorpresa", "sorprendido", "sinti\u00f3", "segura", "p\u00fablico", "propia", "perfecto", "pared", "orgulloso", "olvides", "neg\u00f3", "matem\u00e1ticas", "mantener", "levant\u00f3", "inmediatamente", "helado", "famoso", "diferente", "com\u00ed", "carrera", "ayude", "ad\u00f3nde", "veinte", "ten\u00e9is", "tampoco", "sentado", "seguridad", "p\u00e1jaro", "olvid\u00e9", "mintiendo", "mejores", "llega", "herido", "haberlo", "durmiendo", "compras", "bot\u00f3n", "bonita", "volver\u00e1", "verde", "temo", "repente", "quedarte", "proyecto", "evitar", "encontrado", "digo", "color", "borracho", "az\u00facar", "adelante", "tratando", "roto", "quer\u00edas", "quedar", "preocupado", "pelota", "paz", "necesitaba", "marido", "luego", "llueve", "hago", "hacen", "grupo", "gan\u00f3", "ense\u00f1\u00f3", "enferma", "enemigo", "dado", "contar", "conoc\u00ed", "conocido", "com\u00fan", "cambio", "tormenta", "soportar", "son\u00f3", "silencio", "p\u00e1jaros", "puedas", "pas\u00e9", "oferta", "matar", "lentes", "humor", "hacerte", "golf", "fuiste", "enfadado", "decirte", "corri\u00f3", "cita", "cierra", "chicas", "botella", "andar", "tuyo", "sopa", "sientes", "quiz\u00e1", "quit\u00f3", "prueba", "prometi\u00f3", "primavera", "nueve", "negocios", "mostr\u00f3", "kioto", "informaci\u00f3n", "igual", "escuch\u00f3", "diferencia", "debajo", "culpable", "cre\u00eda", "bol\u00edgrafo", "ayudarme", "alem\u00e1n", "alegro", "agradable", "acostumbrado", "abajo", "vuelto", "terrible", "suele", "roja", "prestado", "paso", "otras", "nuevos", "necesitan", "izquierda", "intenci\u00f3n", "estudio", "enojado", "contacto", "aprend\u00ed", "tele", "soluci\u00f3n", "rey", "resfriado", "querr\u00eda", "odia", "llegue", "llegar\u00e1", "ladr\u00f3n", "junto", "hayas", "hablas", "hablan", "escuchando", "eras", "discurso", "computador", "alemania", "varios", "sorprendi\u00f3", "sabemos", "resto", "principio", "pierna", "pel\u00edculas", "parado", "museo", "japoneses", "isla", "diario", "despierto", "darle", "cualquiera", "bosque", "baj\u00f3", "\u00c9sta", "viv\u00eda", "viernes", "valor", "tr\u00e1fico", "ten", "sucedi\u00f3", "sentimientos", "segundo", "prisi\u00f3n", "premio", "preferir\u00eda", "oy\u00f3", "normal", "memoria", "j\u00f3venes", "interesa", "idiota", "gafas", "frase", "espalda", "e", "dedo", "consigui\u00f3", "conoc\u00eda", "casarse", "arma", "yenes", "viviendo", "vayamos", "ten\u00edas", "r\u00e1pidamente", "result\u00f3", "rara", "quiz\u00e1s", "queso", "platos", "pintura", "pasamos", "par\u00f3", "oscuro", "oro", "mitad", "llena", "interesado", "intentar", "incendio", "ejercicio", "dar\u00e9", "dan", "cuerpo", "cort\u00f3", "coger", "caminando", "cambiado", "arroz", "vuestro", "viento", "raro", "profundamente", "profesora", "pod\u00e9is", "pertenece", "permiso", "pedirle", "m\u00e1quina", "medicina", "italia", "idiomas", "guapa", "gobierno", "explicaci\u00f3n", "escucha", "empleados", "chino", "chaqueta", "cansada", "anda", "amaba", "\u00e1rboles", "\u00c9ste", "solas", "sepa", "seg\u00fan", "segunda", "revista", "probable", "pastel", "negocio", "multitud", "ma\u00f1anas", "mapa", "lee", "juega", "hielo", "hicimos", "encima", "deber\u00edan", "c\u00e1ncer", "crimen", "corta", "correcta", "conocen", "club", "vuestra", "vieja", "t\u00eda", "sonri\u00f3", "salvo", "robado", "resultado", "preparado", "parecen", "paciencia", "oscuridad", "olvidado", "ojo", "nuestras", "mente", "linda", "gust\u00f3", "fruta", "fiebre", "excepto", "entrada", "duerme", "desayunar", "cerrar", "capital", "canad\u00e1", "buscar", "aburrido", "230", "10", "verdadero", "tom\u00e9", "sonrisa", "soldados", "rica", "recibi\u00f3", "quiso", "quise", "pocas", "pa\u00edses", "ordenador", "opci\u00f3n", "nac\u00ed", "madera", "llamas", "llamada", "japonesa", "ideas", "honesto", "hab\u00e9is", "gusto", "golpe\u00f3", "espacio", "debido", "das", "darme", "conocer", "aprendiendo", "ver\u00e9", "ventanas", "tuya", "temperatura", "tema", "techo", "sof\u00e1", "quince", "propuesta", "pol\u00edtica", "podr\u00e1", "piedra", "mentira", "l\u00e1piz", "guste", "explic\u00f3", "especial", "escuch\u00e9", "encuentro", "dudo", "duda", "dices", "darte", "c\u00e1rcel", "cruzar", "consciente", "cantante", "canciones", "bella", "averiguar", "alegra", "acab\u00f3", "\u00fatil", "web", "vivi\u00f3", "vecinos", "trampa", "trajo", "trabaj\u00f3", "tonto", "tomando", "p\u00e9rdida", "precios", "pies", "nervioso", "murieron", "medianoche", "llorando", "llamar\u00e9", "levanta", "ir\u00e1", "irte", "inglaterra", "hermoso", "hermanas", "harto", "hab\u00edas", "hab\u00edan", "haberme", "frecuencia", "facilidad", "discutir", "despacio", "deseo", "derecha", "cu\u00e1les", "centro", "cambi\u00f3", "bromeando", "boda", "billetera", "baja", "apareci\u00f3", "ante", "aceptar", "abre", "vivido", "vine", "teatro", "supiera", "satisfecho", "salido", "preocupes", "preguntaba", "ponga", "pone", "piernas", "ocupados", "nativo", "m\u00edos", "merece", "manejar", "importar\u00eda", "hazlo", "hablado", "f\u00e1cilmente", "escaleras", "ducha", "dispar\u00f3", "descanso", "cumplir", "cuidar", "chocolate", "cerrada", "casada", "bonito", "blanca", "absolutamente", "ten\u00edan", "tendr\u00e1s", "s\u00e1bado", "sois", "sangre", "recuerdas", "qu\u00e9date", "quer\u00edan", "p\u00e1gina", "pregunt\u00e9", "peg\u00f3", "pasaporte", "papas", "monte", "l\u00ednea", "llegamos", "lavar", "esperanza", "escribiendo", "elegir", "discusi\u00f3n", "depende", "delante", "decid\u00ed", "decidir", "deben", "corto", "convencer", "comienzo", "cometido", "cogi\u00f3", "casas", "cargo", "cami\u00f3n", "bolsillo", "aquellos", "vuelo", "visita", "trozo", "rob\u00f3", "respondi\u00f3", "prop\u00f3sito", "popular", "perd\u00f3n", "peces", "pasar\u00e1", "orden", "noches", "muebles", "luces", "levantarse", "huele", "ganado", "estuviste", "espa\u00f1ol", "escapar", "entero", "encuentra", "ech\u00f3", "dispuesto", "destino", "dejar\u00e9", "cuerda", "cost\u00f3", "agrada", "absoluto", "vuelva", "ser\u00e9", "regalos", "promesa", "poblaci\u00f3n", "partes", "osaka", "once", "muchacho", "mediod\u00eda", "mat\u00f3", "lenguas", "hechos", "gordo", "f\u00e1brica", "estudia", "escondiendo", "encantan", "educaci\u00f3n", "doble", "distinguir", "cuidadoso", "compraste", "comportamiento", "comenzar", "cerr\u00f3", "casualidad", "broma", "asesinato", "andando", "tuviera", "ten\u00edamos", "tendr\u00e9", "tarjeta", "sabido", "robaron", "recib\u00ed", "pizza", "pez", "parada", "paga", "ocultar", "nosotras", "naranjas", "modo", "mirar", "miembros", "l\u00e1grimas", "llegaron", "llamado", "le\u00ed", "jugo", "jugador", "inocente", "hacemos", "hables", "hable", "haberle", "galletas", "fr\u00eda", "flor", "explicar", "esposo", "enorme", "doy", "dir\u00e9", "detalles", "dedos", "comen", "cien", "ciego", "casados", "cantando", "bes\u00f3", "basura", "arriba", "arreglar", "apuesto", "admiti\u00f3", "uso", "turno", "tratar", "teor\u00eda", "televisor", "supuesto", "subi\u00f3", "solos", "sepas", "sab\u00e9s", "romper", "quer\u00e9is", "pistola", "maleta", "llueva", "intenta", "inmediato", "impidi\u00f3", "hacerme", "genial", "fuerza", "famosa", "est\u00f3mago", "espere", "escuchado", "entera", "empezando", "dur\u00f3", "drogas", "corre", "conductor", "conduce", "cola", "casar", "bebi\u00f3", "ajedrez", "acabado", "30", "viniste", "viejos", "venden", "vac\u00eda", "trece", "suyo", "sue\u00f1os", "sencillamente", "responsable", "quedado", "puse", "prohibido", "peque\u00f1os", "pelea", "naranja", "monta\u00f1as", "mentiroso", "mantequilla", "malas", "llovi\u00f3", "llame", "levant\u00e9", "iremos", "invitados", "importar", "hagamos", "fotograf\u00eda", "fingi\u00f3", "extremadamente", "estar\u00e1s", "estadounidense", "enemigos", "dieta", "descansar", "deporte", "deb\u00eda", "cuadro", "cre\u00ed", "contestar", "confianza", "computadora", "canta", "bomba", "bolso", "armas", "zool\u00f3gico", "volar", "vinieron", "vienes", "vengas", "vemos", "vecino", "tuvieron", "trav\u00e9s", "trabajadores", "tendr\u00e1", "sonar", "sistema", "simple", "saberlo", "resultados", "respeto", "recibir", "recibido", "podr\u00edamos", "pintar", "partir", "pag\u00f3", "norte", "necesidad", "millas", "mayores", "mantuvo", "llegaste", "listos", "levantar", "invit\u00f3", "india", "hubieras", "hogar", "har\u00edas", "hablamos", "gratis", "fondo", "extra\u00f1a", "esquina", "esquiar", "escritor", "escalera", "encontraste", "empezado", "ejemplo", "dulce", "cuello", "costumbre", "correos", "control", "consejos", "conoci\u00f3", "cometer", "cincuenta", "bienvenido", "beso", "banda", "arte", "armario", "violencia", "texto", "terremoto", "significado", "sentir", "sacar", "re\u00edr", "regres\u00f3", "regresar", "quedar\u00e9", "quedan", "profesores", "permite", "pedido", "pareci\u00f3", "ofreci\u00f3", "nuevas", "novelas", "m\u00e9xico", "molesta", "men\u00fa", "maestro", "llor\u00f3", "intent\u00e9", "huevo", "hagan", "general", "fresco", "esperamos", "encontramos", "emergencia", "dormitorio", "dieron", "deje", "deb\u00ed", "debi\u00f3", "curso", "convenci\u00f3", "conf\u00edo", "comienza", "comes", "brasil", "avergonzado", "animal", "anillo", "adentro", "accidentes", "3", "vivimos", "vistazo", "verduras", "vender", "valiente", "trae", "tiempos", "tanta", "suya", "sueldo", "sospechoso", "seguros", "sal\u00ed", "saliera", "salida", "sab\u00edas", "relaci\u00f3n", "rechaz\u00f3", "programa", "prestar", "preferido", "podido", "poca", "perfectamente", "pantalones", "m\u00fasico", "motivo", "mismos", "ll\u00e1mame", "llevas", "leo", "lentamente", "jackson", "iguales", "hablante", "grit\u00f3", "gas", "fortuna", "felicidad", "estuvimos", "esper\u00f3", "esperemos", "espa\u00f1a", "esfuerzos", "esfuerzo", "elecci\u00f3n", "echo", "durmi\u00f3", "dorm\u00ed", "doce", "distancia", "dir\u00eda", "despedido", "deportes", "curiosidad", "cubierta", "cortar", "carretera", "cansados", "calma", "bebiendo", "barato", "ayudarnos", "ayudarle", "ayudara", "autos", "alguno", "alcohol", "alcanzar", "5", "vives", "verla", "veamos", "urgente", "tendremos", "supone", "saliendo", "roma", "retraso", "quedes", "quedamos", "promesas", "primo", "preparando", "preocupada", "preg\u00fantale", "pon", "piscina", "pensado", "ocurrir", "mu\u00f1eca", "matrimonio", "luce", "llam\u00e9", "lindo", "limpia", "libertad", "impuestos", "h\u00e9roe", "hubiese", "hojas", "herida", "granja", "fuma", "extranjeros", "estadounidenses", "diferentes", "deseando", "descubri\u00f3", "desafortunadamente", "demasiada", "cu\u00e1nta", "cr\u00e9dito", "capaces", "canadienses", "caballero", "bote", "boleto", "atrapado", "art\u00edculo", "apag\u00f3", "acostumbrada", "acerc\u00f3", "visit\u00e9", "vete", "velocidad", "trago", "toques", "tomo", "tocando", "seguido", "salvar", "salario", "riesgo", "respuestas", "querido", "querer", "pudimos", "presentes", "preguntar", "posibilidad", "pollo", "poema", "picnic", "permitir", "pelear", "pasatiempo", "pasajeros", "ocultando", "octubre", "obra", "mundial", "molesto", "moda", "millones", "metro", "meti\u00f3", "lleve", "ley\u00f3", "invitado", "intento", "intentarlo", "informe", "ibas", "huy\u00f3", "hombro", "hecha", "habl\u00e9", "gracioso", "funeral", "fantasmas", "excelente", "escalar", "ense\u00f1ar", "energ\u00eda", "encontraron", "dura", "detesto", "despertar", "dec\u00eda", "deber", "dando", "cuesti\u00f3n", "crey\u00f3", "copia", "convirti\u00f3", "conferencia", "conduciendo", "completo", "colina", "cartera", "cantidad", "caer", "caballos", "brazos", "baloncesto", "asistir", "ascensor", "aproximadamente", "anciana", "agarr\u00f3", "acus\u00f3", "\u00faltimos", "\u00faltimamente", "vuelvas", "viva", "vendr\u00eda", "t\u00edmido", "tr\u00e1nsito", "tr\u00e1eme", "trat\u00e9", "tantos", "su\u00e9ter", "supermercado", "suicid\u00f3", "sugiri\u00f3", "sed", "salv\u00f3", "salieron", "requiere", "real", "qui\u00e9nes", "quede", "plato", "piensan", "piel", "pesado", "personal", "pagado", "objetivo", "nariz", "nadando", "mover", "motor", "mando", "loca", "llamo", "limpio", "levantarme", "invitaci\u00f3n", "inter\u00e9s", "h\u00e1bito", "horrible", "hacerse", "hablemos", "habido", "grosero", "grave", "extranjera", "escrib\u00ed", "equivocada", "ense\u00f1a", "empresa", "dulces", "disculpe", "detuvo", "dentista", "dejo", "conocemos", "com\u00fanmente", "coma", "cintur\u00f3n", "castillo", "calcetines", "cabello", "breve", "bebo", "ataque", "aprendido", "apoyo", "amistad", "amigas", "alarma", "20", "\u00e9stos", "vosotras", "volv\u00ed", "vienen", "vernos", "verle", "verg\u00fcenza", "verdadera", "tv", "tratado", "tranquilo", "tir\u00f3", "tareas", "supo", "sencillo", "salt\u00f3", "rieron", "quedara", "puesta", "profundo", "productos", "podamos", "plantas", "pareja", "oto\u00f1o", "odian", "obedecer", "muertos", "montar", "mirada", "miel", "llevar\u00e9", "llamando", "licencia", "kil\u00f3metros", "ir\u00eda", "ingenuo", "inclin\u00f3", "historias", "gustas", "fuji", "extra", "est\u00fapida", "estrella", "esper\u00e9", "esperar\u00e9", "espejo", "envi\u00f3", "enseguida", "encendi\u00f3", "efectivo", "echar", "disculpas", "dificultad", "despert\u00e9", "dejara", "definitivamente", "decepcionado", "culpar", "convencido", "compa\u00f1eros", "cometi\u00f3", "charla", "capit\u00e1n", "cambia", "cabo", "billete", "asustado", "aprendiste", "apartamento", "apagar", "antigua", "agujero", "agradecido", "adora", "acusado", "actuar", "acept\u00f3", "\u00edbamos", "\u00e9ste", "\u00e1rea", "volando", "visit\u00f3", "viol\u00edn", "viniera", "vende", "vago", "trenes", "traducir", "trabajan", "tomar\u00e1", "teniendo", "s\u00e1ndwich", "sur", "solicitud", "siga", "servicio", "sano", "ruso", "rock", "rid\u00edculo", "remedio", "recientemente", "principal", "preguntarle", "poniendo", "ponerse", "planeo", "o\u00edrte", "orgullosa", "nuevamente", "necesitar", "mochila", "mentir", "maravilloso", "llamaste", "junio", "irnos", "in\u00fatil", "invent\u00f3", "impresi\u00f3n", "importancia", "ilegal", "honor", "hablaba", "genio", "fueras", "fracaso", "falda", "est\u00e9n", "estuvieron", "esconder", "escenario", "equipaje", "entendido", "enfermera", "empleado", "elecciones", "d\u00e9bil", "d\u00e9", "dificultades", "despert\u00f3", "dale", "cuidadosamente", "conversar", "conversaci\u00f3n", "consigo", "condiciones", "concurso", "compra", "colg\u00f3", "coge", "cocinando", "cima", "cierta", "cient\u00edfico", "cerrados", "cerdo", "casarte", "cant\u00f3", "bello", "belleza", "ay\u00fadame", "autom\u00f3vil", "aprecio", "alumnos", "altos", "alfombra", "acuerdas", "abra", "abierto", "abandon\u00f3", "abandonar", "\u00a1me", "volviendo", "visitado", "villa", "vieron", "venta", "toc\u00f3", "toalla", "soldado", "seriamente", "sentarme", "san", "saludable", "rota", "regla", "quieto", "quem\u00f3", "quejando", "quedaron", "quedando", "propios", "preparar", "preocupa", "plata", "pint\u00f3", "pidiendo", "paquete", "orden\u00f3", "nombres", "maravillosa", "mantiene", "lugares", "le\u00f3n", "levantado", "letra", "inteligentes", "incre\u00edble", "improbable", "imagin\u00e9", "har\u00e1s", "harvard", "haremos", "haberse", "guantes", "golpe", "generalmente", "fines", "existe", "estudiado", "estrellas", "esperado", "escucho", "entra", "entiendes", "enojada", "enfadada", "empezamos", "emocionante", "econom\u00eda", "d\u00edgame", "disculpa", "dijera", "descubrir", "dar\u00e1", "cuida", "creen", "creas", "contrario", "comprender", "compartir", "coches", "claramente", "ciencia", "cercano", "cd", "calvo", "caluroso", "autor", "aumento", "arena", "aprob\u00f3", "ambas", "alcalde", "afortunado", "vuelvo", "votar", "vengo", "vano", "vac\u00edo", "u\u00f1as", "uvas", "usando", "trato", "trabajaba", "torre", "termina", "tendr\u00eda", "tarda", "tama\u00f1o", "talento", "supon\u00eda", "supe", "subir", "sonre\u00edr", "sonido", "siesta", "se\u00f1or", "segu\u00eda", "seguida", "reparar", "regal\u00f3", "recoger", "razones", "queja", "puntual", "privado", "prepar\u00f3", "postre", "ponte", "pongas", "podr\u00e1s", "planeando", "planea", "pinta", "petr\u00f3leo", "pesca", "personalmente", "pasto", "parecido", "oc\u00e9ano", "ocurrido", "notas", "nevar", "negra", "naturaleza", "muriendo", "mordi\u00f3", "mires", "minti\u00f3", "miles", "marcha", "mant\u00e9n", "llover\u00e1", "llen\u00f3", "llegues", "largas", "juez", "jazz", "investigaci\u00f3n", "impaciente", "imagen", "hola", "hokkaido", "hoja", "herramientas", "gritar", "grados", "gerente", "garganta", "francesa", "fotograf\u00edas", "estaremos", "escriba", "empezaron", "empec\u00e9", "embajada", "electr\u00f3nico", "diste", "director", "despierta", "desea", "descubierto", "departamento", "deme", "dejaron", "dama", "cuyo", "crec\u00ed", "coser", "continuar", "conocimos", "conf\u00eda", "comprendo", "comprarlo", "comimos", "ciudades", "cercana", "celoso", "bordo", "bar", "ayud\u00e9", "ausente", "aspecto", "artista", "apariencia", "apaga", "altura", "adi\u00f3s", "50", "100", "\u00f3rdenes", "\u00a1eso", "volver\u00eda", "voluntad", "veas", "vea", "usualmente", "trabaj\u00e9", "tipos", "sugiero", "sueles", "sorprende", "si\u00e9ntate", "ser\u00e1s", "sentada", "seamos", "salgas", "salga", "rumor", "rosa", "ricos", "reputaci\u00f3n", "rehus\u00f3", "querr\u00edas", "p\u00e1ginas", "pruebas", "proteger", "prometo", "primos", "prendi\u00f3", "preferida", "pongo", "pobres", "pimienta", "perdone", "perdimos", "perdiendo", "pa\u00f1uelo", "pasaron", "pasara", "pasan", "oso", "olvide", "obtuvo", "normas", "ni\u00f1as", "m\u00edas", "mu\u00e9strame", "muchacha", "mentido", "mejorar", "marca", "mantente", "l\u00e1stima", "llevan", "llegas", "lea", "juegan", "involucrado", "internet", "incapaz", "importantes", "iban", "hierro", "helic\u00f3ptero", "haw\u00e1i", "guapo", "gemelos", "furioso", "formulario", "formas", "firme", "existen", "estudi\u00f3", "estudi\u00e9", "estudias", "escena", "escap\u00f3", "enviar", "entr\u00e9", "enfadar", "d\u00e9jalo", "dudas", "documento", "desierto", "debiste", "deber\u00edais", "cual", "cruel", "creci\u00f3", "contrato", "contarte", "contado", "construy\u00f3", "considerado", "condujo", "complicado", "comas", "bienvenida", "bebido", "atraves\u00f3", "atrasado", "asuntos", "arrestado", "aprendi\u00f3", "aparte", "ambulancia", "amarillo", "al\u00e9rgico", "alternativa", "advirti\u00f3", "adem\u00e1s", "adelantado", "actriz", "actor", "acabar", "7", "\u00e9se", "\u00c9sa", "visa", "vendr\u00e9", "turistas", "trataba", "traer", "tomas", "tomaron", "tinto", "tinta", "temporada", "tejado", "suceder", "subido", "soltero", "sigues", "salgamos", "sab\u00edan", "rusia", "rosas", "robar", "reuniones", "refrigerador", "recogi\u00f3", "razonable", "quejas", "quedaba", "punta", "pretend\u00eda", "prefieres", "prefiere", "posici\u00f3n", "polvo", "poemas", "placer", "piense", "pido", "peri\u00f3dicos", "pasas", "participar", "pagu\u00e9", "pago", "o\u00edmos", "opinas", "olvidar\u00e9", "olvidar", "ocurre", "obviamente", "obtener", "nivel", "m\u00f3vil", "muere", "mostrar\u00e9", "monedas", "momentos", "moderna", "mir\u00e9", "metros", "mentiras", "medida", "martes", "maletas", "l\u00e1pices", "llamarme", "lecci\u00f3n", "jugamos", "juegos", "juegas", "italiano", "invitaron", "invitar", "interesada", "intentado", "instituto", "inocencia", "infancia", "imaginaci\u00f3n", "ignor\u00f3", "humanos", "habitaciones", "gustado", "guardar", "gorda", "gasta", "gane", "fecha", "experto", "estupendo", "estar\u00edas", "escondi\u00f3", "ens\u00e9\u00f1ame", "ense\u00f1arme", "encontrarte", "enciende", "embargo", "documentos", "divorcio", "dir\u00e1", "desnudo", "derechos", "dejarlo", "decirlo", "decidiste", "decidieron", "cubierto", "cre\u00e9s", "costar\u00e1", "copa", "consegu\u00ed", "conjunto", "compromiso", "compraron", "comparto", "comiste", "comentarios", "cigarrillo", "cierre", "chistes", "chiste", "cero", "ca\u00eddo", "caus\u00f3", "caj\u00f3n", "cae", "bromas", "bebida", "bandera", "azules", "ayudar\u00e1", "ayudando", "ayudado", "asum\u00ed", "asumo", "asesino", "asesinado", "antiguo", "amarillas", "amabilidad", "alimentar", "agotado", "adoro", "acuerda", "acabas", "yendo", "ven\u00eda", "venid", "valla", "vais", "utilizar", "usado", "trabajas", "trabajamos", "trabajado", "tos", "tome", "toco", "testigo", "tengamos", "s\u00e1bados", "soporto", "sirve", "siguiendo", "sigo", "sentar", "sentamos", "segu\u00ed", "sean", "salud\u00f3", "salgo", "rostro", "rojas", "robo", "responsabilidad", "reserva", "recibiste", "rat\u00f3n", "quedarnos", "p\u00e1same", "pusieron", "probar", "present\u00f3", "preocuparse", "ponerle", "planeta", "pizarra", "piloto", "perdieron", "peleando", "patio", "pasarme", "parti\u00f3", "parecer", "orejas", "oigo", "ocurra", "obvio", "nieva", "naturales", "muero", "mill\u00f3n", "miembro", "meta", "mercado", "mejilla", "matado", "mand\u00f3", "malentendido", "loter\u00eda", "llevarse", "llegar\u00eda", "llegar\u00e1s", "llegada", "llamaba", "levanto", "lados", "jug\u00f3", "juguete", "juan", "ipad", "instrucciones", "incre\u00edblemente", "incidente", "honestidad", "herir", "hacerle", "habilidad", "gira", "gasolina", "gallina", "f\u00edsica", "frecuentemente", "feo", "familias", "explosi\u00f3n", "estanque", "estall\u00f3", "entradas", "entend\u00ed", "ensalada", "encantar\u00eda", "enamorada", "eligi\u00f3", "elige", "elegido", "educado", "directo", "devolver", "despertador", "desaparecido", "des", "deprimido", "delicioso", "dec\u00edrselo", "daba", "cuentas", "cuarenta", "cosecha", "controlar", "construcci\u00f3n", "conseguido", "consecuencias", "confundido", "confes\u00f3", "compa\u00f1ero", "comercial", "comamos", "colores", "colectivo", "clientes", "cient\u00edficos", "chicago", "cheque", "casarme", "capacidad", "campana", "camina", "calidad", "busca", "botellas", "besar", "baile", "autoridad", "aula", "atac\u00f3", "asientos", "aprobado", "apoy\u00f3", "anterior", "amarilla", "almorzando", "alimentos", "afortunadamente", "actualmente", "actual", "acordar", "acci\u00f3n", "acceso", "abr\u00ed", "abril", "\u00e9sta", "\u00c9se", "\u00c1frica", "yokohama", "vueltas", "voluntario", "viejas", "vendi\u00f3", "tuviste", "tranquila", "tomar\u00e9", "terminaste", "tercera", "tengan", "sujeto", "suave", "sonando", "sociedad", "sirvi\u00f3", "siguieron", "sienta", "se\u00f1al", "serpientes", "seria", "sent\u00e9", "sensible", "sellos", "secundaria", "saltar", "sabor", "r\u00e1pida", "rompecabezas", "resulta", "resuelto", "respirar", "resolvi\u00f3", "repugnante", "renunciar", "reina", "regreso", "regrese", "reducir", "reci\u00e9n", "quienes", "quej\u00f3", "pudiste", "promedio", "presi\u00f3n", "preocuparte", "populares", "ponerte", "pol\u00edticos", "pod\u00edas", "pod\u00edamos", "pierde", "pide", "perfecta", "pasaba", "partida", "ox\u00edgeno", "osos", "opciones", "olvida", "odiaba", "obsequio", "nubes", "nev\u00f3", "nevando", "nerviosa", "natural", "mutuamente", "muro", "muerta", "mostrarme", "miraron", "miraba", "medicamento", "mataron", "martillo", "march\u00f3", "maneja", "malos", "maestra", "l\u00edder", "lobos", "llevar\u00e1", "llevamos", "llegara", "lincoln", "limpiando", "leyes", "letras", "lento", "juicio", "insisti\u00f3", "insectos", "impresionado", "imaginar", "humano", "guarda", "fuertes", "fuente", "fresca", "fila", "fiestas", "fe", "excusa", "estatua", "estacionar", "entraron", "entendiste", "encender", "empeorando", "embarazada", "echa", "due\u00f1o", "diecisiete", "dibujo", "detener", "despertado", "desapareci\u00f3", "dejar\u00eda", "dejarte", "cu\u00e9ntame", "cruzando", "cortina", "corte", "coraje", "cont\u00e9", "contratar", "contin\u00faa", "contener", "conocerte", "computadores", "comprarle", "comit\u00e9", "collar", "ciudadano", "ciertamente", "cerrado", "celular", "cedi\u00f3", "caminaba", "cabra", "biblia", "beb\u00ed", "balde", "bajar", "ayudar\u00eda", "atento", "aseg\u00farate", "aquello", "apunt\u00f3", "aprende", "apellido", "anteojos", "alma", "ahorros", "acostumbrarse", "abandonado", "\u00e9poca", "zoo", "volumen", "vencido", "velas", "vayan", "universitario", "traicion\u00f3", "trabajos", "toque", "tesoro", "tenedor", "temer", "teme", "tazas", "talla", "tales", "tabaco", "suiza", "suicidarse", "suelen", "sucio", "suceda", "sol\u00edamos", "soltera", "sobrevivir", "sinceramente", "sientas", "sensaci\u00f3n", "segundos", "sec\u00f3", "secretos", "sal\u00f3n", "sal\u00eda", "saludos", "salimos", "rumores", "rodilla", "riendo", "rev\u00e9s", "respetar", "reporte", "repentinamente", "renunci\u00f3", "regi\u00f3n", "recursos", "reconoci\u00f3", "pusiste", "puedan", "pudieras", "propias", "profunda", "producto", "principiante", "pozo", "posponer", "ponerme", "podr\u00e9", "pluma", "planta", "pill\u00f3", "pidieron", "permitido", "periodista", "pens\u00e1s", "peligrosa", "patinar", "pasear", "papeles", "paliza", "pagar\u00e9", "oficial", "ocasi\u00f3n", "nado", "naci\u00f3n", "much\u00edsimo", "mostrarte", "modelo", "misterio", "milagro", "melod\u00eda", "materna", "material", "luc\u00eda", "llenos", "llego", "llamaron", "llamadas", "lim\u00edtate", "ligero", "libres", "leerlo", "lav\u00f3", "lavadora", "jugadores", "jugaba", "jaula", "jab\u00f3n", "investigando", "infeliz", "incorrecto", "inconsciente", "impedir", "h\u00famedo", "hundi\u00f3", "humo", "hablaste", "gatillo", "funcionar", "fuerzas", "falsa", "falleci\u00f3", "ex\u00e1menes", "extra\u00f1os", "experimento", "exitoso", "evidencia", "estilo", "estate", "estanter\u00eda", "escuchaste", "escondido", "entenderlo", "ense\u00f1ar\u00e9", "enga\u00f1\u00f3", "enfad\u00f3", "enero", "encontrar\u00e1s", "encontrarme", "empiezan", "emocionado", "ego\u00edsta", "disponible", "discutiendo", "digan", "dieciocho", "deuda", "detenido", "detalle", "demasiados", "dejaste", "dedic\u00f3", "decile", "decente", "c\u00f3modo", "c\u00e9sped", "cuento", "cruz\u00f3", "contrase\u00f1a", "continu\u00f3", "contest\u00f3", "construido", "conseguiste", "conozca", "conocimiento", "comprarse", "comidas", "cogido", "cliente", "cazar", "carga", "caras", "cancelar", "camin\u00f3", "callado", "cajas", "cafeter\u00eda", "busc\u00f3", "busco", "botas", "borde", "bonitas", "bolsillos", "blancos", "batalla", "ballenas", "bala", "bajando", "bailando", "ayudes", "ayudar\u00e9", "ayudarla", "atrap\u00f3", "atrapados", "apret\u00f3", "amas", "amanecer", "almohada", "alegr\u00eda", "alcanz\u00f3", "aguanto", "agradeci\u00f3", "adultos", "admitir", "actu\u00f3", "acepto", "acciones", "6", "\u00e9stas", "\u00c9stos", "zona", "washington", "vuestros", "vivos", "viera", "vestida", "verdes", "vengan", "vendr\u00e1s", "veloz", "vecindario", "vasos", "vacas", "usan", "universo", "tuvieras", "trozos", "trates", "tomaste", "tif\u00f3n", "terror", "tecnolog\u00eda", "tapa", "talentoso", "sushi", "superar", "suma", "suicidio", "sudando", "sucedido", "sorprender\u00eda", "sordo", "sonriendo", "solucionar", "sigamos", "serpiente", "sentados", "seda", "seca", "saqu\u00e9", "sales", "sab\u00edamos", "sabia", "rojos", "rodillas", "ri\u00f3", "retras\u00f3", "religi\u00f3n", "recuper\u00f3", "recuerdos", "recomend\u00f3", "rechazado", "qu\u00edtate", "quienquiera", "p\u00e1nico", "puestos", "pudieron", "pr\u00edncipe", "progreso", "profesional", "prisionero", "primeros", "presente", "preocuparme", "preciosa", "posee", "poeta", "pobreza", "pintor", "pida", "pesada", "pedirte", "pavo", "pasaste", "parec\u00edan", "o\u00edste", "optimista", "olor", "oeste", "obligado", "norma", "necesites", "nacimiento", "m\u00ednimo", "muralla", "muchachos", "moto", "moneda", "misi\u00f3n", "mir\u00e1", "miente", "metido", "mencion\u00f3", "mareado", "lujo", "lucha", "logro", "locos", "llegar\u00e9", "linterna", "lees", "lava", "lat\u00edn", "lata", "lastim\u00f3", "lastimar", "ladrones", "jurado", "juntas", "julio", "juguemos", "izquierdo", "invit\u00e9", "interior", "interesantes", "intentes", "informado", "independiente", "inc\u00f3modo", "hermosas", "harina", "hambriento", "habitual", "gu\u00eda", "grifo", "grasa", "garaje", "funcionar\u00e1", "fuese", "fiar", "familiar", "falso", "fall\u00f3", "explicarlo", "excepci\u00f3n", "evento", "esper\u00e1bamos", "esperara", "espect\u00e1culo", "escuches", "escuchas", "entendi\u00f3", "enoj\u00f3", "enfermedades", "el\u00e9ctrica", "echar\u00e9", "durar", "disfruta", "dise\u00f1o", "disculp\u00f3", "directamente", "diera", "despidieron", "despedir", "descripci\u00f3n", "desconocido", "desastre", "dejas", "decisiones", "da\u00f1os", "datos", "date", "darse", "c\u00f3moda", "cumpli\u00f3", "cultura", "culpo", "cuero", "cuaderno", "cri\u00f3", "costa", "corr\u00ed", "corriente", "corea", "convertirse", "construir", "considerar", "considera", "conciencia", "com\u00eda", "comprende", "comparado", "comencemos", "cocinero", "cochera", "cobarde", "cl\u00e1sica", "cigarrillos", "ciento", "cerebro", "campa\u00f1a", "cambiar\u00e1", "calles", "brillante", "bici", "barrio", "aut\u00e9ntico", "ausencia", "aun", "atrapar", "atentamente", "astuto", "aspirina", "asegurarme", "arrepiento", "apetito", "ando", "americanos", "americano", "amar", "aman", "aliento", "agradezco", "adulto", "adondequiera", "admiro", "adecuado", "act\u00faa", "actuando", "actitud", "acostar", "aceite", "aburrida", "abogados", "8", "25", "\u00e1ngel", "\u00e1lbum", "vuelves", "vol\u00f3", "volviera", "volvamos", "vinieras", "vidas", "veterinario", "vegetales", "us\u00f3", "u", "t\u00f3mate", "tumba", "trigo", "tratamiento", "tradujo", "tomate", "tiro", "tijeras", "tiendas", "termin\u00e9", "terminar\u00e1", "tardar\u00e1", "tantas", "taburete", "sufriendo", "sufre", "suficientes", "suelto", "sucia", "sucediendo", "sospechaba", "sospecha", "sorprendidos", "sonr\u00ede", "sombra", "sol\u00edan", "solar", "solamente", "sobrevivi\u00f3", "sobrevivieron", "sesenta", "ser\u00e1n", "sentaron", "sab\u00e9is", "sabio", "r\u00ede", "rueda", "rom\u00e1ntico", "rollo", "robando", "ritmo", "revistas", "reuni\u00f3", "retir\u00f3", "reservar", "relajarme", "relajado", "record\u00f3", "qu\u00edmica", "quejarte", "quejarse", "quedo", "p\u00eddele", "promet\u00ed", "prometido", "prisioneros", "presta", "preguntarte", "predecir", "practicando", "porqu\u00e9", "ponlo", "pol\u00edticas", "podremos", "pm", "pl\u00e1stico", "pierdas", "picante", "pesadilla", "perm\u00edtame", "perder\u00e1s", "pensamientos", "pedimos", "pedazo", "pasar\u00eda", "papa", "palo", "palacio", "o\u00eddos", "oye", "orgullosos", "orden\u00e9", "operaci\u00f3n", "ocurren", "observando", "n\u00fameros", "nublado", "niebla", "negros", "necesit\u00e1s", "necesite", "nativos", "m\u00e9todo", "m\u00e9dicos", "molestando", "meter", "metas", "memorizar", "mejorando", "marzo", "l\u00e1vate", "logr\u00f3", "llevara", "llaman", "levantarte", "lavarse", "labios", "kilos", "juzgar", "jugu\u00e9", "juguetes", "jersey", "ir\u00e1s", "int\u00e9rprete", "internacional", "ingresos", "influencia", "idiotas", "h\u00e1bitos", "huelga", "homicidio", "hirviendo", "heridos", "heladera", "harta", "hab\u00edamos", "hablar\u00e9", "hablara", "haberla", "gustaban", "gripe", "funcionan", "fumo", "frutos", "frigor\u00edfico", "fluido", "firm\u00f3", "fijamente", "facebook", "extranjeras", "estudios", "estemos", "esperas", "entreg\u00f3", "entregar", "ense\u00f1ando", "enga\u00f1ado", "encuentres", "el\u00e9ctrico", "electricidad", "econ\u00f3mico", "echarle", "echado", "d\u00e9janos", "duermo", "dormida", "dondequiera", "dominar", "distinta", "disfrutar", "dimos", "despeg\u00f3", "desorientado", "desocupado", "desierta", "deseos", "deliciosa", "dej\u00e1", "dejen", "declar\u00f3", "dar\u00eda", "cu\u00e1n", "cuantos", "crudo", "crisis", "creemos", "cort\u00e9", "corona", "coreano", "convencerlo", "contenta", "conmovi\u00f3", "confuso", "condenado", "compre", "compramos", "comerme", "comemos", "cog\u00ed", "clara", "cientos", "charlar", "casco", "carb\u00f3n", "cambios", "camarero", "buscaba", "borrachos", "bater\u00eda", "banca", "audiencia", "asegur\u00f3", "arruin\u00f3", "aprobar", "apetece", "aparentemente", "aparcar", "amargo", "alz\u00f3", "alquilar", "alice", "ahorrando", "agradecerte", "adolescentes", "adivina", "acabamos", "500", "300", "\u00e9sa", "\u00a1oh", "\u00a1es", "\u00a1eres", "zumo", "zorro", "v\u00edctima", "votaron", "voleibol", "vitamina", "visitas", "visitarme", "viniendo", "videojuegos", "viaj\u00f3", "viaja", "verse", "verlos", "ventaja", "vendr\u00edas", "vac\u00edas", "vaca", "uniforme", "tuyos", "triunfar", "tristes", "traiga", "tonter\u00eda", "tomamos", "tocaba", "timbre", "tigres", "tigre", "test", "termine", "terminaron", "temas", "tasa", "s\u00e1ndwiches", "susurr\u00f3", "sumamente", "sugerencia", "sufri\u00f3", "sudor", "sucios", "sucede", "subiendo", "so\u00f1\u00f3", "sopl\u00f3", "sienten", "servir", "sentimos", "sentate", "sentarte", "sentarse", "seco", "sangu\u00edneo", "sabr\u00e1", "rog\u00f3", "rio", "rifle", "riesgos", "re\u00edrme", "retrasado", "responde", "respiraci\u00f3n", "respira", "rendirse", "relaciones", "reino", "reconoc\u00ed", "reciente", "realiz\u00f3", "ratas", "quedar\u00e1s", "quedar\u00e1", "p\u00e9simo", "p\u00e1lido", "pusimos", "pusiera", "puertas", "producci\u00f3n", "probarlo", "princesa", "prima", "pretende", "presupuesto", "prestarle", "presencia", "preocupados", "preguntar\u00e9", "precioso", "practicar", "poquito", "ponerlo", "pis\u00f3", "pintando", "pienses", "piedras", "pianista", "pesa", "perezoso", "perdonar", "perdiste", "peque\u00f1as", "pensarlo", "pares", "paredes", "parcial", "pagar\u00e1", "oyes", "ovni", "ordenada", "opiniones", "ocupa", "ocult\u00f3", "novelista", "nota", "necesit\u00e1is", "m\u00e1ximo", "musical", "mud\u00f3", "mono", "molestes", "molestarte", "mojado", "metal", "merec\u00eda", "mejillas", "mayo", "marte", "mand\u00e9", "l\u00f3gica", "l\u00edmite", "l\u00e1mpara", "logr\u00e9", "locura", "local", "llevado", "llames", "literatura", "limpi\u00f3", "librer\u00eda", "le\u00edste", "lectura", "lastimado", "largos", "lanz\u00f3", "laguna", "ladrando", "juramento", "intenciones", "insult\u00f3", "inquieto", "inesperado", "impresionante", "imagino", "horno", "honesta", "hombros", "hijas", "hierba", "heridas", "hayan", "hambrientos", "hablarte", "hablarle", "gustar", "guard\u00f3", "guardia", "guardado", "grites", "granjero", "gir\u00f3", "gentil", "gastos", "gastar", "gan\u00e9", "ganando", "funcion\u00f3", "frutas", "fritas", "florero", "finales", "fantasma", "famosos", "extra\u00f1ar", "expresar", "explicar\u00e9", "estar\u00e1n", "estaciones", "esperanto", "espaldas", "escuchaba", "escocia", "escaparon", "enterrado", "enga\u00f1ar", "encuentre", "encuentras", "encontrar\u00e9", "encontrarse", "encontrarlo", "encogi\u00f3", "encendida", "empecemos", "ej\u00e9rcito", "ech\u00e9", "d\u00f3lar", "d\u00e9jeme", "duermen", "divertida", "disparar", "discutimos", "disculparse", "disculparme", "dirigi\u00f3", "dif\u00edciles", "deudas", "desmay\u00f3", "desgracia", "deseaba", "deportivo", "demasiadas", "defectos", "declaraci\u00f3n", "cura", "cuid\u00f3", "cuidar\u00e1", "cuantas", "cruz", "criminales", "cre\u00f3", "cordones", "contrat\u00f3", "contentos", "contar\u00e9", "consideran", "conoc\u00e9s", "conocieron", "confiado", "conejos", "condici\u00f3n", "comprarme", "comprara", "completa", "comieron", "comet\u00ed", "cometa", "comenzando", "comenc\u00e9", "col\u00f3n", "coleccionar", "ciudadanos", "cigarro", "choc\u00f3", "chinos", "chimenea", "cercanos", "caza", "casaron", "caros", "carnet", "caridad", "cargar", "canilla", "cambiando", "c", "burl\u00f3", "bonitos", "bol\u00edgrafos", "ba\u00f1era", "barba", "ballena", "averg\u00fcenza", "atropell\u00f3", "atm\u00f3sfera", "astronauta", "arroj\u00f3", "arrogante", "arriesgado", "arreglando", "archivo", "apu\u00f1al\u00f3", "apropiado", "aplaudi\u00f3", "apague", "antiguas", "anim\u00f3", "al\u00e9rgica", "alquiler", "almorzamos", "aliviado", "alegre", "alas", "agudo", "adonde", "adicto", "acostarme", "acondicionado", "acepta", "abuelos", "\u00fatiles", "\u00fanicos", "\u00faltimas", "\u00f3pera", "\u00a1pero", "zelanda", "zanahorias", "v\u00eddeo", "vuestras", "vuelvan", "volver\u00e1s", "victoria", "viajes", "ver\u00e1s", "vendr\u00e1n", "vendedor", "vegetarianos", "usarlo", "turista", "trescientos", "tra\u00eddo", "tonta", "tomemos", "toman", "tocado", "tira", "tiende", "terriblemente", "terremotos", "temor", "telef\u00f3nico", "s\u00edmbolo", "suyos", "sube", "sonrieron", "soleado", "social", "si\u00e9ntese", "shakespeare", "separados", "sent\u00eds", "sentarnos", "sem\u00e1foro", "semejante", "salvajes", "saldr\u00e1", "saca", "r\u00e9cord", "romp\u00ed", "rompe", "rodeado", "revelar", "reproductor", "rega\u00f1\u00f3", "regalar", "refieres", "recurrir", "rayo", "raqueta", "rana", "rama", "quitarse", "quitar", "quita", "quer\u00e1is", "quem\u00e9", "puro", "pura", "puntos", "pulso", "pr\u00e9stamo", "pr\u00e1cticamente", "propiedad", "pronunciar", "prob\u00f3", "prest\u00f3", "presentimiento", "preguntando", "preguntado", "preferir\u00edas", "posiblemente", "port\u00e1til", "pol\u00edtico", "polic\u00edas", "pod\u00edan", "podr\u00edan", "pl\u00e1tanos", "plaza", "plant\u00f3", "planeado", "pijama", "pierda", "pides", "pica", "permanecer", "perdonado", "perdona", "pelos", "peligrosos", "pedazos", "pat\u00e9tico", "pate\u00f3", "pastillas", "pasaje", "particular", "pare", "pague", "o\u00edrlo", "oveja", "oscurezca", "oscura", "olla", "oh", "ocupar", "ochenta", "obligaci\u00f3n", "objetos", "noventa", "not\u00f3", "ni\u00f1ito", "niega", "nevada", "necesit\u00e9", "natal", "mu\u00e9streme", "muestra", "mudarse", "motocicleta", "moral", "modales", "mi\u00e9rcoles", "mire", "ministro", "mezcla", "merezco", "ment\u00ed", "mentirosa", "medalla", "matarme", "mata", "magia", "ll\u00e9vate", "llora", "llevarme", "lleguemos", "llegaremos", "llegando", "llamara", "le\u00f1a", "le\u00eda", "lenguaje", "lavado", "ladrar", "justicia", "jugar\u00e1", "invitaste", "intentas", "instante", "injusto", "inglesa", "infantil", "incluye", "ignorar", "ideal", "humanidad", "humana", "huellas", "horne\u00f3", "holanda", "hiri\u00f3", "hablar\u00e1", "habilidades", "graves", "gravemente", "generaci\u00f3n", "gatito", "gast\u00f3", "gastado", "gano", "frontera", "frenos", "francisco", "fluidamente", "filosof\u00eda", "faltan", "exterior", "explique", "exhausto", "estupidez", "estupenda", "estufa", "estricto", "estampillas", "estabais", "esperes", "esperaron", "especialmente", "escrita", "escolar", "escoba", "escasez", "equivocas", "equivocados", "equipos", "equilibrio", "entres", "entrenador", "enterado", "entendemos", "ense\u00f1ado", "enojar", "enlace", "enfada", "encerr\u00f3", "encantadora", "encantado", "enamorados", "empeorar", "email", "echaron", "ebrio", "durar\u00e1", "dormidos", "divirti\u00f3", "dirige", "diamante", "devolvi\u00f3", "det\u00e9n", "detective", "desprecio", "despedirme", "dese\u00f3", "deseas", "describi\u00f3", "desconozco", "desayunado", "desayuna", 